#NAME	"Explanatory (Uk-Uk)"
#INDEX_LANGUAGE	"Ukrainian"
#CONTENTS_LANGUAGE	"Ukrainian"

абат
	[m1][c][com]-а, [p][i]ч.[/com][/c][/i][/p][/m]
	[m1]1) [trn]Глава католицького чоловічого монастиря; ігумен.[/trn][/m]
	[m1]2) [trn]У Франції – католицький священик.[/trn][/m]
абатиса
	[m1][c][com]-и, [p][i]ж.[/com][/c][/i][/p][/m]
	[m1][trn]Ігуменя католицького жіночого монастиря.[/trn][/m]
абатівський
	[m1][c][com]-а, -е.[/com][/c][/m]
	[m1][trn]Належний абатові. || Прикм. до [ref]абат[/ref].[/trn][/m]
абатство
	[m1][c][com]-а, [p][i]с.[/com][/c][/i][/p][/m]
	[m1][trn]Католицький монастир із належними йому володіннями.[/trn][/m]
абатський
	[m1][c][com]-а, -е.[/com][/c][/m]
	[m1][trn]Прикм. до [ref]абат[/ref] і [ref]абатство[/ref].[/trn][/m]
абахта
	[m1][c][com]-и, [p][i]ж.[/i][/p], [p][i]діал.[/com][/c][/i][/p][/m]
	[m1][trn]Гауптвахта, караульне приміщення.[/trn][/m]
абацилярний
	[m1][c][com]-а, -е.[/com][/c][/m]
	[m1][trn]Який не містить бацил.[/trn][/m]
абацисти
	[m1][c][com]-ів, [p][i]мн.[/com][/c][/i][/p][/m]
	[m1][trn]Загальна назва середньовічних обчислювачів і математиків.[/trn][/m]
абвер
	[m1][c][com]-а, [p][i]ч.[/com][/c][/i][/p][/m]
	[m1][trn]Орган військової розвідки та контррозвідки Німеччини в 1919-1944 рр.[/trn][/m]
абгрегація
	[m1][c][com]-ї, [p][i]ж.[/com][/c][/i][/p][/m]
	[m1][trn]Виключення з якогось товариства, організації.[/trn][/m]
абд
	[m1][c][com]-а, [p][i]ч.[/com][/c][/i][/p][/m]
	[m1]1) [trn]Слуга, раб.[/trn][/m]
	[m1]2) [trn]Частина власних імен.[/trn][/m]
	[m1]3) [trn]Мандрівний дервіш у Середній Азії та Індії.[/trn][/m]
абдерити
	[m1][c][com]-ів, [p][i]мн.[/com][/c][/i][/p][/m]
	[m1]1) [trn]Мешканці старовинного грецького міста Абдери, які відрізнялися наївністю.[/trn][/m]
	[m1]2) [p][trn]перен.[/p] Наївні, недоумкуваті люди.[/trn][/m]
абдеритизм
	[m1][c][com]-у, [p][i]ч.[/com][/c][/i][/p][/m]
	[m1]1) [trn]Погляди на світ абдеритів, які вважали, що людські знання нездатні до подальшого розвитку.[/trn][/m]
	[m1]2) [trn]Обмеженість розумових здібностей.[/trn][/m]
абдест
	[m1][c][com]-у, [p][i]ч.[/com][/c][/i][/p][/m]
	[m1][trn]Мусульманський обряд обмивання перед молитвою.[/trn][/m]
абдикація
	[m1][c][com]-ї, [p][i]ж.[/com][/c][/i][/p][/m]
	[m1][trn]Зречення престолу, відмова від влади, посади чи сану.[/trn][/m]
абдомен
	[m1][c][com]-а, [p][i]ч.[/com][/c][/i][/p][/m]
	[m1]1) [p][trn]анат.[/p] Черево.[/trn][/m]
	[m1]2) [p][trn]зоол.[/p] Черевце.[/trn][/m]
абдоміналгія
	[m1][c][com]-ї, [p][i]ж.[/com][/c][/i][/p][/m]
	[m1][trn]Напади болю в органах черевної порожнини.[/trn][/m]
абдоміналізація
	[m1][c][com]-ї, ж.:[/com][/c][/m]
	[m1][*]••[/*][/m]
	[m2][*][ex]Абдоміналізація серця — хірургічна операція формування анастомозу між порожниною перикарду і черевною порожниною.[/ex][/*][/m]
абдомінальний
	[m1][c][com]-а, -е.[/com][/c][/m]
	[m1][trn]Такий, що стосується черева; черевний.[/trn][/m]
	[m1][*]••[/*][/m]
	[m2][*][ex]Абдомінальна хірургія — розділ хірургії, який вивчає розвиток, діагностику і методи хірургічного лікування захворювань і ушкоджень органів черевної порожнини.[/ex][/*][/m]
	[m2][*][ex]Абдомінальний синдром — гострі болі в животі.[/ex][/*][/m]
	[m2][*][ex]Абдомінальні пори — парні отвори у стінці тіла деяких хребетних.[/ex][/*][/m]
абдоміноскопія
	[m1][c][com]-ї, [p][i]ж.[/i][/p], [p][i]мед.[/i][/p] Див. [ref]перитонеоскопія[/ref].[/com][/c][/m]
абдуктор
	[m1][c][com]-а, [p][i]ч.[/i][/p], [p][i]анат.[/com][/c][/i][/p][/m]
	[m1][trn]Відвідний м'яз.[/trn][/m]
абдукційний
	[m1][c][com]-а, -е.[/com][/c][/m]
	[m1][trn]Прикм. до [ref]абдукція[/ref].[/trn][/m]
	[m1][*]••[/*][/m]
	[m2][*][ex]Абдукційний феномен — звуження зіниці при інтенсивному відведенні ока.[/ex][/*][/m]
абдукція
	[m1][c][com]-ї, [p][i]ж.[/i][/p], [p][i]анат.[/com][/c][/i][/p][/m]
	[m1][trn]Відведення, віддалення від середньої лінії тіла.[/trn][/m]
	[m1][*]••[/*][/m]
	[m2][*][ex]Абдукція очного яблука — поворот очного яблука назовні.[/ex][/*][/m]
абекор
	[m1][c][com]-а, [p][i]ч.[/com][/c][/i][/p][/m]
	[m1][trn]Скорочена назва міжнародного банківського об'єднання.[/trn][/m]
абелів
	[m1][c][com]-лева, -леве.[/com][/c][/m]
	[m1][trn]Належний Абелю.[/trn][/m]
	[m1][*]••[/*][/m]
	[m2][*][ex]Абелева група [p]мат.[/p] — група, в якій групова операція задовольняє комутативний закон: ab = ba; комутативна група.[/ex][/*][/m]
абеліт
	[m1][c][com]-у, [p][i]ч.[/com][/c][/i][/p][/m]
	[m1][trn]Вибухова суміш, що складається з амонієвої селітри, динітробензолу й кухонної солі.[/trn][/m]
аберантний
	[m1][c][com]-а, -е.[/com][/c][/m]
	[m1][trn]Такий, що має відхилення від нормальної будови, розміщення або стану.[/trn][/m]
абераційний
	[m1][c][com]-а, -е.[/com][/c][/m]
	[m1][trn]Прикм. до [ref]аберація[/ref].[/trn][/m]
аберація
	[m1][c][com]-ї, [p][i]ж.[/com][/c][/i][/p][/m]
	[m1]1) [p][trn]астр.[/p] Позірне відхилення світил від їхнього справжнього положення на небосхилі.[/trn][/m]
	[m1]2) [p][trn]спец.[/p] Нечіткість або викривленість зображення, що його дають оптичні прилади.[/trn][/m]
	[m2][*]••[/*][/m]
	[m2][*][ex]Аберація оптичних систем — спотворення зображення в оптичних системах.[/ex][/*][/m]
	[m1]3) [p][trn]перен.[/p], [p]книжн.[/p] Помилка, відхилення від норми, від істини.[/trn][/m]
	[m1]4) [p][trn]біол.[/p] Відхилення від нормальної будови організму, яке проявляється найчастіше в іншому забарвленні чи розмірі.[/trn][/m]
	[m1]5) [p][trn]ген.[/p] Зміни лінійної будови хромосом, що спричиняються їх розривом і перерозподілом, втратою або частковим подвоєнням генетичного матеріалу.[/trn][/m]
	[m2][*]••[/*][/m]
	[m2][*][ex]Аберація ока — викривлення зображення на сітківці внаслідок порушень оптичної системи ока.[/ex][/*][/m]
	[m2][*][ex]Ментальна аберація — неспеціальний термін, що його іноді застосовують для позначення будь-якого психічного розладу.[/ex][/*][/m]
	[m2][*][ex]Сферична аберація — спотворення світлових хвиль, які проходять крізь лінзу або оптичну систему.[/ex][/*][/m]
	[m2][*][ex]Хроматична аберація — нерівномірна рефракція світлових хвиль різної довжини під час проходження крізь лінзу або оптичну систему.[/ex][/*][/m]
	[m2][*][ex]Хромосомна аберація — відхилення в будові хромосоми внаслідок її розриву з наступним перерозподілом, втратою або частковим подвоєнням генетичного матеріалу.[/ex][/*][/m]
абернатиїт
	[m1][c][com]-у, [p][i]ч.[/com][/c][/i][/p][/m]
	[m1][trn]Тетрагональний триводний ортоарсенат калію-уранілу.[/trn][/m]
абеталіпопротеїнемія
	[m1][c][com]-ї, [p][i]ж.[/com][/c][/i][/p][/m]
	[m1][trn]Комплекс вроджених аномалій: повна відсутність В-ліпопротеїнів у сироватці крові та ін.[/trn][/m]
абетка
	[m1][c][com]-и, [p][i]ж.[/com][/c][/i][/p][/m]
	[m1]1) [trn]Сукупність літер, прийнятих у писемності якої-небудь мови і розміщених у певному усталеному порядку; алфавіт, азбука.[/trn][/m]
	[m2][*]••[/*][/m]
	[m2][*][ex]За абеткою — в алфавітному порядку.[/ex][/*][/m]
	[m1]2) [trn]Книжка для початкового навчання грамоти; буквар.[/trn][/m]
абетко-цифровий
	[m1][c][com]-а, -е.[/com][/c][/m]
	[m1][trn]Те саме, що [ref]алфавітно-цифровий[/ref].[/trn][/m]
абетковий
	[m1][c][com]-а, -е.[/com][/c][/m]
	[m1]1) [trn]Прикм. до [ref]абетка[/ref] 1); алфавітний.[/trn][/m]
	[m1]2) [p][trn]перен.[/p] Загальновідомий; елементарний.[/trn][/m]
абеткування
	[m1][c][com]-я, [p][i]с.[/com][/c][/i][/p][/m]
	[m1][trn]Дія за знач. [ref]абеткувати[/ref].[/trn][/m]
абеткувати
	[m1][c][com]-ую, -уєш, [p][i]недок.[/i][/p], [p][i]перех.[/com][/c][/i][/p][/m]
	[m1][trn]Розміщувати що-небудь за абеткою.[/trn][/m]
абетний
	[m1][c][com]-а, -е.[/com][/c][/m]
	[m1][trn]Те саме, що [ref]абетковий[/ref].[/trn][/m]
абецадло
	[m1][c][com]-а, [p][i]с.[/i][/p], [p][i]зах.[/com][/c][/i][/p][/m]
	[m1][trn]Латинська абетка.[/trn][/m]
абецедарій
	[m1][c][com]-ю, [p][i]ч.[/com][/c][/i][/p][/m]
	[m1][trn]Форма середньовічної поезії, в якій перші літери кожної строфи або кожного вірша розташовані в абетковому порядку.[/trn][/m]
абзац
	[m1][c][com]-у, [p][i]ч.[/com][/c][/i][/p][/m]
	[m1]1) [trn]Відступ управо на початку першого рядка для відокремлення однієї частини тексту від іншої.[/trn][/m]
	[m1]2) [trn]Частина тексту між двома такими відступами.[/trn][/m]
абзетцер
	[m1][c][com]-а, [p][i]ч.[/com][/c][/i][/p][/m]
	[m1][trn]Ланцюговий багатоківшевий екскаватор для укладання м'яких та пухких порід у відвали.[/trn][/m]
аби
	[m1][p]спол.[/p][/m]
	[m1]1) [trn]Починає підрядні речення умови; коли б лише, тільки б.[/trn][/m]
	[m1]2) [trn]Починає підрядні речення мети.[/trn][/m]
	[m1]3) [trn]Виступає на початку підрядних додаткових речень; щоб.[/trn][/m]
	[m1]4) [p][trn]діал.[/p] Починає підрядні речення допустові; хоча б, хоч би.[/trn][/m]
аби-но
	[m1][p]спол.[/p][/m]
	[m1][trn]Щоб тільки, лише б тільки.[/trn][/m]
аби-то
	[m1][p]присл.[/p][/m]
	[m1]1) [trn]Як-небудь, недбало.[/trn][/m]
	[m1]2) [trn]Так собі, без потреби, без певної мети.[/trn][/m]
абиде
	[m1][p]присл.[/p][/m]
	[m1][trn]Хоч де, у будь-якому місці.[/trn][/m]
абиз
	[m1][c][com]-а, [p][i]ч.[/com][/c][/i][/p][/m]
	[m1][trn]Татарський мулла.[/trn][/m]
абиколи
	[m1][p]присл.[/p][/m]
	[m1][trn]Хоч коли, о будь-якій порі.[/trn][/m]
абикуди
	[m1][p]присл.[/p][/m]
	[m1][trn]Хоч куди, у будь-яке місце.[/trn][/m]
абихто
	[m1][c][com]абикого (з прийм.: аби в кого, аби до кого [i]і т. ін.[/i]), [p][i]займ.[/p] [p]неознач.[/com][/c][/i][/p][/m]
	[m1][trn]Будь-хто, хто-небудь, кожний.[/trn][/m]
абичий
	[m1][c][com]-я, -є, [p][i]займ.[/p] [p]неознач.[/com][/c][/i][/p][/m]
	[m1][trn]Байдуже чий, який належить будь-кому.[/trn][/m]
абищиця
	[m1][c][com]-і, [p][i]ж.[/com][/c][/i][/p][/m]
	[m1][trn]Дрібничка, дурниця, витребенька.[/trn][/m]
абищо
	[m1][c][com]абичого ([i]з[/i] прийм.: аби з чого, аби до чого [i]і т. ін.[/i]), [p][i]займ.[/p] [p]неознач.[/com][/c][/i][/p][/m]
	[m1][trn]Байдуже що, що-небудь, будь-що; [p][i][c][com]у знач.[/p] [p]ім.[/com][/c][/i][/p] Дрібниця. Дурниця, нісенітниця. Ніщо; нікчема (про людину).[/trn][/m]
абияк
	[m1][p]присл.[/p][/m]
	[m1][trn]Як-небудь, сяк-так, як прийдеться. Недбало, неуважно.[/trn][/m]
абиякий
	[m1][c][com]-а, -е.[/com][/c][/m]
	[m1]1) [trn]Будь-який, звичайний, нічим не примітний. Байдуже який, перший-ліпший.[/trn][/m]
	[m1]2) [trn]Недоброякісний, поганий.[/trn][/m]
абіджанський
	[m1][c][com]-а, -е.[/com][/c][/m]
	[m1][trn]Прикм. до Абіджан.[/trn][/m]
абієнтний
	[m1][c][com]-а, -е.[/com][/c][/m]
	[m1][trn]Спрямований від чогось, уникаючий що-небудь.[/trn][/m]
абіоген
	[m1][c][com]-а, [p][i]ч.[/com][/c][/i][/p][/m]
	[m1][trn]Продукт абіогенезу.[/trn][/m]
абіогенез
	[m1][c][com]-у, [p][i]ч.[/com][/c][/i][/p][/m]
	[m1]1) [trn]Теорія про виникнення живих істот із речовин неживої природи.[/trn][/m]
	[m1]2) [trn]Самозародження.[/trn][/m]
